package java13;

public class Java13 {
    public static void main(String[] args) {
        /*
        /'          Одинарные кавычки
        \"          Двойные кавычки
        \\          Обратная косая черта
        \t          Табуляция
        \b          Происходит возрат на одну позицию
        \r          Происходит возрат в начало строки
        \f          Выполняется прогон страницы 
        \n          Новая строка
        */
        System.out.println("Сценарий написан\nТандером Ленивым");
    }
    
}
